IDEA StatiCa Open Model
LoadGroup.GammaQ Property
Compatible with IDEA StatiCa Beta 21.0 - beta
 γ Q
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public double GammaQ { get; set; }
Public Property GammaQ As Double
	Get
	Set
public:
property double GammaQ {
	double get ();
	void set (double value);
}
Property Value
Type: Double
See Also
Reference
LoadGroup Class
IdeaRS.OpenModel.Loading Namespace